{
    "tagline" : "Safe, Fast, and Concise",
    "getItNow" : "Get it now!",
    "aboutTitle" : "START YOUR CRYPTO JOURNEY WITH US",
    "about_tagline" : "AltEx is the world's first open digital asset trading platform. Preparations began in 2014, after 7 years of continuous development and testing.",
    "about_description_1" : "Obtained a Serbian business license, led the innovation of blockchain technology, and promoted the global industrialization of blockchain technology.",
    "about_description_2" : "Headquartered in Serbia, it has independent trading business and operation centers in San Francisco, London, Osaka, Paris, Singapore and other countries and regions.",
    "about_description_3" : "In line with ending chaos in the industry, formulating industry rules, and guiding the vision of healthy development of the industry, we hired the original IBM technical team to create the world's first securities-level trading platform, committed to providing users with safe, convenient, fair and just digital assets Trading experience.",
    "about_title_2" : "CORE ADVANTAGES",
    "about_safety" : "Safety",
    "about_safety_desc_1" : "1. Based on the IBM enterprise-level security architecture, using multi-layer hardware isolation",
    "about_safety_desc_2" : "2. A 24-hour real-time early warning system detects potential cyber attacks" ,
    "about_safety_desc_3" : "3. Use the world's leading security protection services outside the system ",
    "about_safety_desc_4" : "4. Use multiple network isolation inside the system to prevent intrusion",
    "about_globalization" : "Globalization",
    "about_globalization_desc_1" : "1. Uninterrupted operation of global distributed servers",
    "about_globalization_desc_2" : "2. Global multilingual, multi-regional, multi-currency support",
    "about_high_concurrency" : "High Concurrency",
    "about_high_concurrency_desc_1" : "1. The most advanced distributed system design",
    "about_high_concurrency_desc_2" : "2. Dynamically adjust hardware resources according to load conditions ",
    "about_high_concurrency_desc_3" : "3. Support real-time online transactions for millions of users",
    "about_saving_money" : "Saving Money", 
    "about_saving_money_desc_1" : "1. Provide millisecond-level accurate pen, time, and snapshot data",
    "about_saving_money_desc_2" : "2. Provide streaming data subscription interface for institutional investors",
    "about_saving_money_desc_3" : "3. Real-time remote backup to ensure data security",
    "about_us" : "About Us",
    "about_us_desc" : "AltEx is an investment platform where we grow your cryptocurrencies. It is committed in creating the most secure, stable and efficient digital currency trading platform for users around the world. AltEx is a reliable app. AltEx means Network AltEx its core team comes from a well-known Internet and Financial companies in the world, including many of the practioners and investors in the digital currency industry. AltEx, a safe, fast and concise trading platfrom for cryptocurrency trading Our company Network AltEx comes from well-known Internet and financial companies in the world, including many of the earliest practitioners and investors in the digital currency industry. Our company Network AltEx comes from well-known Internet and financial companies in the world, including many of the earliest practitioners and investors in the digital currency industry. Our platform focuses on allowing people to rent a mining rig that produces Doge and BTC coins. And there are also other investment plan that you can avail. AltEx is an investment platform where we grow your cryptocurrencies. It is committed in creating the most secure, stable and efficient digital currency trading platform for users around the world.",
    "about_company" : "Company",
    "about_company_1" : "6 Years Blockchain industry experience",
    "about_company_2" : "201 people Technical team",
    "about_company_3" : "2000 Cooperative agency",
    "about_company_4" : "4 years Practical experience in security system operation",
    "about_company_5" : "2014 people Established",
    "about_company_6" : "52 Branch",
    "about_timeline_1" : "Altex takes shape",
    "about_timeline_2" : "Altex core logic design completed",
    "about_timeline_3" : "Altex obtains Serbia business license", 
    "about_timeline_4" : "Altex exchange goes online",
    "about_timeline_5" : "Blockchain Summit",
    "about_timeline_6" : "Altex obtains investment from top capital institutions",
    "about_timeline_7" : "Altex global users exceed 5 million",
    "meet_the_team" : "Meet the Team",
    "meet_the_team_founders" : "The Founders",
    "meet_the_team_developers" : "The Developers",
    "cooperative_agency" : "Cooperative Agency",
    "advisory_body" : "Advisory body",
    "privacy_policy" : "Privacy Policy"
}