{
    "tagline" : "Seguro, rápido y conciso",
    "getItNow" : "Consiguelo ahora!",
    "aboutTitle" : "COMIENZA TU VIAJE CRYPTO CON NOSOTROS",
    "about_tagline" : "AltEx es la primera plataforma abierta de comercio de activos digitales del mundo. Los preparativos comenzaron en 2014, después de 7 años de desarrollo y pruebas continuos.",
    "about_description_1" : "Obtuvo una licencia comercial serbia, lideró la innovación de la tecnología blockchain y promovió la industrialización global de la tecnología blockchain.",
    "about_description_2" : "Con sede en Serbia, tiene negocios comerciales y centros de operaciones independientes en San Francisco, Londres, Osaka, París, Singapur y otros países y regiones.",
    "about_description_3" : "En línea con el fin del caos en la industria, la formulación de reglas de la industria y la orientación de la visión de un desarrollo saludable de la industria, contratamos al equipo técnico original de IBM para crear la primera plataforma de negociación a nivel de valores del mundo, comprometida con brindar a los usuarios una plataforma segura y conveniente. Experiencia comercial de activos digitales justos y equitativos.",
    "about_title_2" : "VENTAJAS PRINCIPALES",
    "about_safety" : "La seguridad",
    "about_safety_desc_1" : "1. Basado en la arquitectura de seguridad de nivel empresarial de IBM, utilizando aislamiento de hardware multicapa",
    "about_safety_desc_2" : "2. Un sistema de alerta temprana en tiempo real las 24 horas detecta posibles ataques cibernéticos" ,
    "about_safety_desc_3" : "3. Utilice los servicios de protección de seguridad líderes en el mundo fuera del sistema",
    "about_safety_desc_4" : "4. Use aislamiento de red múltiple dentro del sistema para evitar intrusiones",
    "about_globalization" : "Globalización",
    "about_globalization_desc_1" : "1. Operación ininterrumpida de servidores distribuidos globales",
    "about_globalization_desc_2" : "2. Soporte global multilingüe, multirregional y multidivisa",
    "about_high_concurrency" : "Alta concurrencia",
    "about_high_concurrency_desc_1" : "1. El diseño de sistema distribuido más avanzado",
    "about_high_concurrency_desc_2" : "2. Ajuste dinámicamente los recursos de hardware según las condiciones de carga ",
    "about_high_concurrency_desc_3" : "3. Admite transacciones en línea en tiempo real para millones de usuarios",
    "about_saving_money" : "ahorrar dinero", 
    "about_saving_money_desc_1" : "1. Proporcione datos precisos de pluma, tiempo e instantáneas a nivel de milisegundos",
    "about_saving_money_desc_2" : "2. Proporcionar interfaz de suscripción de transmisión de datos para inversores institucionales",
    "about_saving_money_desc_3" : "3. Copia de seguridad remota en tiempo real para garantizar la seguridad de los datos",
    "about_us" : "Sobre nosotros",
    "about_us_desc" : "AltEx es una plataforma de inversión donde hacemos crecer sus criptomonedas. Se compromete a crear la plataforma de comercio de divisas digitales más segura, estable y eficiente para usuarios de todo el mundo. AltEx es una aplicación confiable. AltEx significa Network AltEx, su equipo central proviene de empresas financieras y de Internet muy conocidas en el mundo, incluidos muchos de los profesionales e inversores en la industria de la moneda digital. AltEx, una plataforma de comercio segura, rápida y concisa para el comercio de criptomonedas Nuestra empresa Network AltEx proviene de empresas financieras y de Internet conocidas en el mundo, incluidos muchos de los primeros practicantes e inversores en la industria de la moneda digital. Nuestra empresa Network AltEx proviene de conocidas empresas financieras y de Internet en el mundo, incluidos muchos de los primeros practicantes e inversores en la industria de la moneda digital. Nuestra plataforma se enfoca en permitir que las personas alquilen una plataforma minera que produce monedas Doge y BTC. Y también hay otro plan de inversión que puede aprovechar. AltEx es una plataforma de inversión donde hacemos crecer sus criptomonedas. Se compromete a crear la plataforma de comercio de divisas digitales más segura, estable y eficiente para usuarios de todo el mundo.",
    "about_company" : "Compañía",
    "about_company_1" : "6 años Experiencia en la industria de la cadena de bloques",
    "about_company_2" : "201 personas Equipo técnico",
    "about_company_3" : "2000 agencia cooperativa",
    "about_company_4" : "4 años Experiencia práctica en operación de sistemas de seguridad.",
    "about_company_5" : "2014 personas Establecido",
    "about_company_6" : "52 Rama",
    "about_timeline" : "Cronología de Altex",
    "about_timeline_1" : "Altex toma forma",
    "about_timeline_2" : "Se completó el diseño de la lógica central de Altex",
    "about_timeline_3" : "Altex obtiene licencia comercial en Serbia", 
    "about_timeline_4" : "El intercambio de Altex se pone en línea",
    "about_timeline_5" : "Altex participa en Cumbre de la cadena de bloques",
    "about_timeline_6" : "Altex obtiene inversión de las principales instituciones de capital",
    "about_timeline_7" : "Los usuarios globales de Altex superan los 5 millones",
    "meet_the_team" : "Conocer al equipo",
    "meet_the_team_founders" : "Las fundadoras",
    "meet_the_team_developers" : "Las desarrolladoras",
    "cooperative_agency" : "Agencia Cooperativa",
    "advisory_body" : "Órgano asesor", 
    "privacy_policy" : "Política de privacidad"
}