{
    "tagline" : "ปลอดภัย รวดเร็ว และรัดกุม",
    "getItNow" : "รับไปเดี๋ยวนี้เลย!",
    "aboutTitle" : "เริ่มต้นการเดินทาง CRYPTO ของคุณกับเรา",
    "about_description_1" : "ได้รับใบอนุญาตประกอบธุรกิจจากเซอร์เบีย เป็นผู้นำนวัตกรรมเทคโนโลยีบล็อกเชน และส่งเสริมอุตสาหกรรมเทคโนโลยีบล็อกเชนในระดับโลก",
    "about_tagline" : "AltEx เป็นแพลตฟอร์มการซื้อขายสินทรัพย์ดิจิทัลแบบเปิดแห่งแรกของโลก การเตรียมการเริ่มขึ้นในปี 2014 หลังจาก 7 ปีของการพัฒนาและทดสอบอย่างต่อเนื่อง",
    "about_description_2" : "มีสำนักงานใหญ่อยู่ในเซอร์เบีย มีศูนย์ธุรกิจการค้าและการดำเนินงานอิสระในซานฟรานซิสโก ลอนดอน โอซาก้า ปารีส สิงคโปร์ และประเทศและภูมิภาคอื่นๆ",
    "about_description_3" : "เพื่อให้สอดคล้องกับการสิ้นสุดของความวุ่นวายในอุตสาหกรรม การกำหนดกฎเกณฑ์ของอุตสาหกรรม และการกำหนดวิสัยทัศน์ของการพัฒนาที่ดีของอุตสาหกรรม เราได้ว่าจ้างทีมเทคนิคดั้งเดิมของ IBM เพื่อสร้างแพลตฟอร์มการซื้อขายระดับหลักทรัพย์รายแรกของโลก มุ่งมั่นที่จะให้บริการผู้ใช้ด้วยความปลอดภัย สะดวก ประสบการณ์การซื้อขายสินทรัพย์ดิจิทัลที่ยุติธรรมและยุติธรรม",
    "about_title_2" : "ข้อดีหลัก",
    "about_safety" : "ความปลอดภัย",
    "about_safety_desc_1" : "1. อิงตามสถาปัตยกรรมความปลอดภัยระดับองค์กรของ IBM โดยใช้การแยกฮาร์ดแวร์หลายชั้น ",
    "about_safety_desc_2" : "2. ระบบเตือนภัยล่วงหน้าแบบเรียลไทม์ตลอด 24 ชั่วโมงตรวจจับการโจมตีทางไซเบอร์ที่อาจเกิดขึ้น " ,
    "about_safety_desc_3" : "3. ใช้บริการรักษาความปลอดภัยชั้นนำของโลกนอกระบบ",
    "about_safety_desc_4" : "4. ใช้การแยกเครือข่ายหลายตัวภายในระบบเพื่อป้องกันการบุกรุก",
    "about_globalization" : "โลกาภิวัตน์",
    "about_globalization_desc_1" : "1. การทำงานอย่างต่อเนื่องของเซิร์ฟเวอร์กระจายทั่วโลก ",
    "about_globalization_desc_2" : "2. รองรับหลายภาษาทั่วโลก หลายภูมิภาค หลายสกุลเงิน",
    "about_high_concurrency" : "การทำงานพร้อมกันสูง",
    "about_high_concurrency_desc_1" : "1. การออกแบบระบบแบบกระจายที่ทันสมัยที่สุด",
    "about_high_concurrency_desc_2" : "2. ปรับทรัพยากรฮาร์ดแวร์แบบไดนามิกตามเงื่อนไขการโหลด",
    "about_high_concurrency_desc_3" : "3. รองรับธุรกรรมออนไลน์แบบเรียลไทม์สำหรับผู้ใช้หลายล้านคน",
    "about_saving_money" : "ประหยัดเงิน", 
    "about_saving_money_desc_1" : "1. ให้ข้อมูลปากกา เวลา และสแน็ปช็อตที่แม่นยำระดับมิลลิวินาที",
    "about_saving_money_desc_2" : "2. จัดเตรียมอินเทอร์เฟซการสมัครรับข้อมูลสตรีมมิ่งสำหรับนักลงทุนสถาบัน",
    "about_saving_money_desc_3" : "3. การสำรองข้อมูลระยะไกลแบบเรียลไทม์เพื่อความปลอดภัยของข้อมูล",
    "about_us" : "เกี่ยวกับเรา",
    "about_us_desc" : "AltEx เป็นแพลตฟอร์มการลงทุนที่เราขยาย cryptocurrencies ของคุณ มุ่งมั่นที่จะสร้างแพลตฟอร์มการซื้อขายสกุลเงินดิจิทัลที่ปลอดภัย เสถียร และมีประสิทธิภาพที่สุดสำหรับผู้ใช้ทั่วโลก AltEx เป็นแอพที่เชื่อถือได้ AltEx หมายถึง Network AltEx ทีมงานหลักมาจากบริษัทอินเทอร์เน็ตและการเงินที่มีชื่อเสียงในโลก รวมถึงผู้ปฏิบัติงานและนักลงทุนจำนวนมากในอุตสาหกรรมสกุลเงินดิจิทัล AltEx แพลตฟอร์มการซื้อขายที่ปลอดภัย รวดเร็ว และรัดกุมสำหรับการซื้อขายสกุลเงินดิจิทัล บริษัทของเรา Network AltEx มาจากบริษัทอินเทอร์เน็ตและการเงินที่มีชื่อเสียงในโลก รวมถึงผู้ปฏิบัติงานและนักลงทุนรายแรกๆ ในอุตสาหกรรมสกุลเงินดิจิทัล บริษัท Network AltEx ของเรามาจากบริษัทอินเทอร์เน็ตและการเงินที่มีชื่อเสียงในโลก รวมถึงผู้ปฏิบัติงานและนักลงทุนรายแรกๆ ในอุตสาหกรรมสกุลเงินดิจิทัล แพลตฟอร์มของเรามุ่งเน้นไปที่การอนุญาตให้ผู้คนเช่าแท่นขุดที่ผลิตเหรียญ Doge และ BTC และยังมีแผนการลงทุนอื่น ๆ ที่คุณสามารถใช้ประโยชน์ได้ AltEx เป็นแพลตฟอร์มการลงทุนที่เราขยาย cryptocurrencies ของคุณ มุ่งมั่นที่จะสร้างแพลตฟอร์มการซื้อขายสกุลเงินดิจิทัลที่ปลอดภัย เสถียร และมีประสิทธิภาพที่ส",
    "about_company" : "บริษัท",
    "about_company_1" : "6 ปี ประสบการณ์ในอุตสาหกรรมบล็อคเชน",
    "about_company_2" : "201 คน ทีมเทคนิค",
    "about_company_3" : "2000 หน่วยงานสหกรณ์",
    "about_company_4" : "4 ปี ประสบการณ์จริงในการใช้งานระบบรักษาความปลอดภัย",
    "about_company_5" : "2014 คน ที่จัดตั้งขึ้น",
    "about_company_6" : "52 สาขา",
    "about_timeline_1" : "Altex เป็นรูปเป็นร่าง",
    "about_timeline_2" : "การออกแบบลอจิกหลักของ Altex เสร็จสมบูรณ์",
    "about_timeline_3" : "Altex ได้รับใบอนุญาตประกอบธุรกิจของเซอร์เบีย", 
    "about_timeline_4" : "การแลกเปลี่ยน Altex ออนไลน์",
    "about_timeline_5" : "Altex มีส่วนร่วมในการประชุมสุดยอด Blockchain",
    "about_timeline_6" : "Altex ได้รับเงินลงทุนจากสถาบันชั้นนำด้านเงินทุน",
    "about_timeline_7" : "ผู้ใช้ Altex ทั่วโลกเกิน 5 ล้านคน",
    "meet_the_team" : "พบกับทีม",
    "meet_the_team_founders" : "ผู้ก่อตั้ง",
    "meet_the_team_developers" : "นักพัฒนา",
    "cooperative_agency" : "หน่วยงานสหกรณ์",
    "advisory_body" : "หน่วยงานที่ปรึกษา",
    "privacy policy" : "นโยบายความเป็นส่วนตัว"
}