{
    "tagline" : "An toàn, Nhanh chóng và Ngắn gọn",
    "getItNow" : "Lấy nó ngay!",
    "aboutTitle" : "BẮT ĐẦU HÀNH TRÌNH CRYPTO CỦA BẠN VỚI CHÚNG TÔI",
    "about_tagline" : "AltEx là nền tảng giao dịch tài sản kỹ thuật số mở đầu tiên trên thế giới. Việc chuẩn bị bắt đầu vào năm 2014, sau 7 năm liên tục phát triển và thử nghiệm.",
    "about_description_1" : "Nhận được giấy phép kinh doanh của Serbia, dẫn đầu sự đổi mới của công nghệ blockchain và thúc đẩy quá trình công nghiệp hoá toàn cầu của công nghệ blockchain.",
    "about_description_2" : "Có trụ sở chính tại Serbia, nó có các trung tâm hoạt động và kinh doanh thương mại độc lập tại San Francisco, London, Osaka, Paris, Singapore và các quốc gia và khu vực khác.",
    "about_description_3" : "Để chấm dứt sự hỗn loạn trong ngành, xây dựng các quy tắc ngành và hướng dẫn tầm nhìn phát triển lành mạnh của ngành, chúng tôi đã thuê đội ngũ kỹ thuật ban đầu của IBM để tạo ra nền tảng giao dịch cấp chứng khoán đầu tiên trên thế giới, cam kết cung cấp cho người dùng sự an toàn, tiện lợi , tài sản kỹ thuật số công bằng và chính xác Trải nghiệm giao dịch.",
    "about_title_2" : "ƯU ĐIỂM CỐT LÕI",
    "about_safety" : "Sự an toàn",
    "about_safety_desc_1" : "1. Dựa trên kiến   trúc bảo mật cấp doanh nghiệp của IBM, sử dụng cách ly phần cứng nhiều lớp ",
    "about_safety_desc_2" : "2. Hệ thống cảnh báo sớm theo thời gian thực 24 giờ phát hiện các cuộc tấn công mạng tiềm ẩn " ,
    "about_safety_desc_3" : "3. Sử dụng các dịch vụ bảo vệ an ninh hàng đầu thế giới bên ngoài hệ thống ",
    "about_safety_desc_4" : "4. Sử dụng nhiều mạng cách ly bên trong hệ thống để ngăn chặn sự xâm nhập",
    "about_globalization" : "Toàn cầu hóa",
    "about_globalization_desc_1" : "1. Hoạt động không bị gián đoạn của các máy chủ phân tán toàn cầu",
    "about_globalization_desc_2" : "2. Hỗ trợ đa ngôn ngữ, đa khu vực, đa tiền tệ trên toàn cầu",
    "about_high_concurrency" : "Đồng tiền cao",
    "about_high_concurrency_desc_1" : "1. Thiết kế hệ thống phân tán tiên tiến nhất",
    "about_high_concurrency_desc_2" : "2. Tự động điều chỉnh tài nguyên phần cứng theo điều kiện tải ",
    "about_high_concurrency_desc_3" : "3. Hỗ trợ giao dịch trực tuyến thời gian thực cho hàng triệu người dùng",
    "about_saving_money" : "Tiết kiệm tiền", 
    "about_saving_money_desc_1" : "1. Cung cấp dữ liệu bút, thời gian và ảnh chụp nhanh chính xác ở mức mili giây",
    "about_saving_money_desc_2" : "2. Cung cấp giao diện đăng ký dữ liệu trực tuyến cho các nhà đầu tư tổ chức",
    "about_saving_money_desc_3" : "3. Sao lưu từ xa theo thời gian thực để đảm bảo an toàn dữ liệu",
    "about_us" : "Về chúng tôi",
    "about_us_desc" : "AltEx là một nền tảng đầu tư, nơi chúng tôi phát triển tiền điện tử của bạn. Nó cam kết tạo ra một nền tảng giao dịch tiền kỹ thuật số an toàn, ổn định và hiệu quả nhất cho người dùng trên toàn thế giới. AltEx là một ứng dụng đáng tin cậy. AltEx có nghĩa là Network AltEx đội ngũ cốt lõi của nó đến từ các công ty tài chính và Internet nổi tiếng trên thế giới, bao gồm nhiều nhà thực hành và nhà đầu tư trong ngành tiền tệ kỹ thuật số. AltEx, một sàn giao dịch an toàn, nhanh chóng và ngắn gọn dành cho giao dịch tiền điện tử Mạng lưới AltEx của công ty chúng tôi đến từ các công ty tài chính và Internet nổi tiếng trên thế giới, bao gồm nhiều nhà đầu tư và hành nghề đầu tiên trong ngành tiền tệ kỹ thuật số. Công ty Network AltEx của chúng tôi đến từ các công ty tài chính và Internet nổi tiếng trên thế giới, bao gồm nhiều nhà đầu tư và hành nghề sớm nhất trong ngành tiền tệ kỹ thuật số. Nền tảng của chúng tôi tập trung vào việc cho phép mọi người thuê một giàn khai thác sản xuất tiền Doge và BTC. Và cũng có những kế hoạch đầu tư khác mà bạn có thể tận dụng. AltEx là một nền tảng đầu tư, nơi chúng tôi phát triển tiền điện tử của bạn. Nó cam kết tạo ra một nền tảng giao dịch tiền kỹ thuật số an toàn, ổn định và hiệu quả nhất cho người dùng trên toàn thế giới.",
    "about_company" : "Công ty",
    "about_company_1" : "6 năm Kinh nghiệm trong ngành công nghiệp chuỗi khối",
    "about_company_2" : "201 người Đội kỹ thuật",
    "about_company_3" : "2000 Cơ quan hợp tác",
    "about_company_4" : "4 năm Kinh nghiệm thực tế trong hoạt động hệ thống bảo mật",
    "about_company_5" : "2014 người Thành lập",
    "about_company_6" : "52 Chi nhánh",
    "about_timeline" : "Dòng thời gian Altex",
    "about_timeline_1" : "Altex thành hình",
    "about_timeline_2" : "Thiết kế logic lõi Altex đã hoàn thành",
    "about_timeline_3" : "Altex nhận được giấy phép kinh doanh tại Serbia", 
    "about_timeline_4" : "Trao đổi Altex trực tuyến",
    "about_timeline_5" : "Altex nhận được khoản đầu tư từ tổ chức vốn hàng đầu",
    "about_timeline_6" : "Altex obtains investment from top capital institutions",
    "about_timeline_7" : "Người dùng toàn cầu của Altex vượt quá 5 triệu",
    "meet_the_team" : "Gặp gỡ nhóm",
    "meet_the_team_founders" : "Người sáng lập",
    "meet_the_team_developers" : "Các nhà phát triển",
    "cooperative_agency" : "Cơ quan hợp tác",
    "advisory_body" : "Cơ quan tư vấn",
    "privacy policy" : "Chính sách bảo mật"
}